[
    {
      "Species" : "Chicken",
      "Medication" : "Coumaphos",
      "ConditionsAge" : "N/A",
      "SubSpeciesClass" : "Laying",
      "gramston" : "(i) Amount. Coumaphos 27.2 grams per ton (0.003 percent).",
      "Combinationgramston" : "none",
      "Indication" : "For control of capillary worm (Capillaria obsignata) and as an aid in control of common round worm (Ascaridia galli) and cecal worm (Heterakis gallinae).",
      "Limitations" : "In Type C feed ~ administer continuously as the total feed ration for 14 days ~ when reinfection occurs ~ treatment may be repeated but not sooner than 3 weeks after the end of the previous treatment ~ do not feed to chickens within 10 days of vaccination or other conditions of stress ~ treatment of colored breeds of commercial layers should be avoided while in production since these breeds appear to be more sensitive to coumaphos than white breeds ~ as sole medication ~ medications in general should be avoided while birds are approaching peak production ~ such interruption of normal feeding practices may upset the flock and lower egg production ~ diagnosis by competent personnel is essential ~ flock condition and production records should be carefully evaluated prior to treatment.",
      "Sponsor" : ".",
      "VFD" : "No",
      "SpecialConsiderations" : "CautionStatement",
      "Regulation" : "21 CFR §558.185",
      "CautionStatement" : "‘‘The active ingredient coumaphos is a cholinesterase inhibitor. Do not use this product on animals simultaneously or within a few days before or after treatment with or exposure to cholinesterase-inhibiting drugs, pesticides, or chemicals.’’",
      "Link" : "http - //api.fdsys.gov/link?collection=cfr&titlenum=21&partnum=558&sectionnum=185"
    },
    {
      "Species" : "Chicken",
      "Medication" : "Coumaphos",
      "ConditionsAge" : "N/A",
      "SubSpeciesClass" : "Replacement Pullets",
      "gramston" : "(i) Amount. Coumaphos 36.3 grams per ton (0.004 percent).",
      "Combinationgramston" : "none",
      "Indication" : "Replacement pullets (ii) Indications for use. For control of capillary worm (Capillaria obsignata) and as an aid in control of common roundworm (Ascaridia galli) and cecal worm (Heterakis gallinae).",
      "Limitations" : "In Type C feed ~ administer before the onset of production ~ diagnosis by competent personnel is essential ~ administer continuously as total feed ration for from 10 to 14 days ~ do not feed to chickens under 8 weeks of age nor within 10 days of vaccination or other conditions of stress ~ if birds are maintained on contaminated litter or exposed to infected birds ~ a second 10 to 14 day treatment is recommended but not sooner than 3 weeks after the end of the previous treatment ~ as sole medication ~ if reinfection occurs after production begins ~ repeat treatment as recommended for laying flocks.",
      "Sponsor" : ".",
      "VFD" : "No",
      "SpecialConsiderations" : "CautionStatement",
      "Regulation" : "21 CFR §558.185",
      "CautionStatement" : "‘‘The active ingredient coumaphos is a cholinesterase inhibitor. Do not use this product on animals simultaneously or within a few days before or after treatment with or exposure to cholinesterase-inhibiting drugs, pesticides, or chemicals.’’",
      "Link" : "http - //api.fdsys.gov/link?collection=cfr&titlenum=21&partnum=558&sectionnum=185"
    }
  ]